{
  "NAVBAR": "NAVBAR",

  "Idioma": "Language",
  "Espanol": "Spanish",
  "Ingles": "English",
  "Cartelera": "Billboard",
  "Proximamente": "Soon",
  "Confiteria": "Confectionery",
  "TarjetaPremium": "Premium Card",
  "Perfil": "Profile",
  "IniciarSesion": "Login",
  "CerrarSesion": "Logout",
  "Comapany": "Company",
  "ParaTi": "For You",

  "FOOTER": "FOOTER",

  "SobreNosotros": "About Us",
  "QuienesSomos": "Who Am I",
  "PreguntasFrecuentes": "Frequent Questions",
  "NuestrasRedes": "Our Networks",

  "HOME PAGE": "HOME PAGE",

  "CARTELERA": "BILLBOARD",
  "ESTRENOS": "PREMIERES",
  "RESERVAR": "RESERVE",
  "PROXIMAMENTE": "COMING SOON",

  "ACERCA DE": "ABOUT US",
  "ABOUTINFO1": "The entertainment industry in recent years has had a rapid development, advances in science and technology have given a solid base for many fields among them the beautiful arts have become widespread in all social strata.Given that places such as cinemas, due to their great diffusion and influx has become the meeting point for family, friends and casual, it is necessary to improve and systematize care for users, improving the experience and agility in the provision of services.",
  "ABOUTINFO2":"In addition, it has been shown that in recent years, there has been an increase in the audience in horror films, which is why Cinema Rock has been created, a special space focused on the category of suspense and terror of cinema, which incorporates the management of technological tools that improve the experience, control and treatment of information, thus achieving the capture and loyalty of users.",
 
  "Preguntas Frecuentes": "Frequent Questions",
  "Click Aquí": "Click here",
  "¿Por qué es bueno tener mi tarjeta premium Cinema Rock?": "Why is it good to have my Cinema Rock premium card?", 
  "¿Qué requisitos debo tener para obtener mi tarjeta premium Cinema Rock?": "What requirements must I have to obtain my  Cinema Rock premium card?",
  "¿Qué días son las funciones?": "What days are the functions?",
  "¿Qué películas proyectan?": "What movies are they showing?", 
  "La tarjeta Premium Cinema Rock le permite a todos nuestros usuarios recibir beneficios en nuestros servicios, tales como entradas a nuestras funciones con precios imperdibles, descuentos en la compra de confiteria (sin excepciones de productos) y para los cumpleañeros, entradas y comida gratis el dia del cumpleaños. Para mayor información, visita nuestra sección de Tarjeta Premium:": "The Premium Cinema Rock card allows all our users to receive benefits in our services, such as tickets to our functions with unmissable prices, discounts on the purchase of confectionery (without product exceptions) and for birthdays, tickets and free food on the day of the birthday For more information, visit our Premium Card section:",
  "Debes ser mayor de edad (18 años) y realizar la compra de tu tarjeta, la cual se enlazara mediante un código a tu cuenta y listo podras disfrutar de todos los beneficios que tenemos preparados para ti.": "You must be of legal age (18 years old) and make the purchase of your card which will be linked by means of a code to your account and ready you can enjoy all the benefits that we have prepared for you.",
  "En nuestro cine manejamos funciones únicas, por lo que las funciones que veas en nuestra página seran las unicas que se presentaran. Revisa la sección de cartelera para ver nuestras funciones:": "In our theater we handle unique functions, so the functions you see on our page will be the only ones that will be presented. Check out the billboard section to see our features:",
  "Queremos darle lo mejor a nuestros clientes, por eso nos destacamos en proyectar las mejores películas y las mas recientes, con el fin de que nuestros clientes no solamente se sientan satisfechos con nuestros servicios sino también con las películas que puedan observar. Revisa la sección de cartelera para ver nuestras funciones:": "We want to give our clients the best, that is why we stand out in projecting the best and most recent movies, so that our clients not only feel satisfied with our services but also with the movies they can watch. Check out the billboard section to see our features:",

  "PREGUNTAS, QUEJAS O RECLAMOS": "QUESTIONS, COMPLAINTS OR CLAIMS",
  "PARA NOSOTROS ES MUY IMPORTANTE TU OPINIÓN": "YOUR OPINION IS VERY IMPORTANT TO US",
  "Nuestros clientes son nuestro mayor motivación para seguir mejorando y llegar a ser número uno en el mercado. Por ello, si tienes una queja, reclamo, duda o sugerencia debe digitar todos los campos a continuación. Tendrás una respuesta lo más pronto posible y lo tendremos en cuenta en nuestros planes de mejora con el fin de darte siempre el mejor servicio.": "Our customers are our greatest motivation to continue improving and become number one in the market. Therefore, if you have a complaint, claim, doubt or suggestion, you must enter all the fields below. You will have an answer as soon as possible and we will take it into account in our improvement plans in order to always give you the best service.",
  "Nombres y Apellidos": "Names and Surnames",
  "Mensaje": "Message",
  "Enviar": "Send",
  "Digite Email": "Enter Email",
  "Digite Nombres y Apellidos": "Enter Names and Surnames",
  "Digite su comentario": "Type your comment",
  "Su mensaje se envió de forma exitosa": "Your message was sent successfully",

  "BILLBOARD": "BILLBOARD",
  "EDAD": "Age",
  "DURACION": "Duration",
  "SALA": "Cinema",
  "PUESTOSDISPONIBLES": "Available Positions",
  "PUESTOSOCUPADOS": "Occupied positions",

  "PAYMENTS": "PAYMENTS",

  "PasareladePago": "Payment gateway",
  "Email": "Email",
  "Nombres": "Names",
  "Apellidos": "Surnames",
  "Direccion": "Address",
  "Departamento": "Department",
  "ElegirDepartamento": "Choose Department",
  "Ciudad": "City",
  "Telefono": "Phone",
  "InfoPago": "Payment information",
  "InformacionDePago": "Remember that all your transactions are secure. Choose the method that best suits your needs",
  "TarjetasCredito": "Credit cards",
  "Banco": "Bancolombia",
  "Tarjetas": "You can pay with your credit card, debit card or cash payments. We handle the following means:",
  "Bancos": "Make your payment directly into our bank account by transfer or consignment. Your order will not be processed until the amount has been received in our account.",
  "metodoPago": "Metodo De Pago",
  "RealizarPedido": "Make an order",
  "RESUMENDETUPEDIDO": "Summary Of Your Order",
  "numeroProductos": "#Productos",
  "Informacionpersonal": "Personal information",
  "Descripciones":"Descriptions",
  "Cantidad":"Quantity",
  "Precio":"Price",
  "Descuento":"Membership Discount",

  "PQRS":"PCCS",


  "TARJETA PREMIUM:":"PREMIUM CARD"

}
